[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-linter",
  "obsidian-smart-typography",
  "obsidian-local-images-plus",
  "editing-toolbar",
  "obsidian-table-generator"
]