[
  "table-editor-obsidian",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-smart-typography",
  "cm-typewriter-scroll-obsidian",
  "image-converter",
  "editing-toolbar",
  "image-captions",
  "obsidian-image-toolkit",
  "obsidian-emoji-toolbar",
  "mermaid-tools",
  "dataview",
  "obsidian-to-anki-plugin"
]